__author__ = 'minhoryang'

NARC = {
    'name': '당신의 나르시시즘 테스트 점수는 %s점입니다!',
    'description': '''나르시시즘 테스트의 구간은 10점 간격이며, 60% 이상의 사람들이 5 ~ 15점대에 분포하고 있습니다. 이 범주에 있는 분들의 자의식은 정상 범주에 속한다고 할 수 있겠습니다. 만약 이 구간에서 상위 점수를 획득하였다면, 당신은 자의식이 강하긴 하지만 신체나 외모 등과 같은 외형적인 요소보다는 지식이나 교양, 가치관, 성품 등과 같은 내면적인 요소에 대해 긍지를 가지고 있는 사람이라고 해석할 수 있습니다.

만약 당신이 20점~30점 구간의 점수를 획득했다면, 당신은 사적 자기의식이 높은 사람으로서, 다른 사람들의 시선을 별로 의식하지 않고 남들의 시선이나 말보다는 자신의 신념이나 생각이 더욱 큰 사람입니다. 타인으로부터 주관이 뚜렷하다는 평가를 받는다는 점은 좋을 수 있겠으나 고집이 세다는 단점이 있을 수 있습니다.

만약 당신이 30점 이상의 점수를 획득했다면, 당신은 자의식이 매우 강한 사람이라고 해석할 수 있습니다. 당신은 자신의 모든 것에 대해 강한 긍지와 자부심, 우월감을 가지고 있는 사람입니다. 당신은 자신의 신체와 외모, 재능, 능력 등이 다른 사람들보다 월등히 우수하다고 생각하고 있으며, 매사에 강한 자신감과 의욕을 나타냅니다. 당신은 과도한 자의식과 자만에 빠져 있다고 평가받고 있을 수 있습니다. 타인과의 만남에서 적당한 자신감은 대화를 원활히 할 수 있는 촉매가 되어주지만, 자의식 과잉은 역으로 부담스러움을 전할 수 있다는 거, 기억해주세요!

마지막으로 당신이 만약 0~5점 구간의 점수를 획득하였다면, 당신은 공적 자기의식이 높은 사람입니다. 다른 사람이 하는 걸 너무 의식하거나 눈치 보며 행동하거나 남들이 자신을 어떻게 볼지 신경을 너무 많이 쓰고 있지는 않으신가요? 다른 사람을 배려하는 마음이 크다는 점은 좋다고 할 수 있겠지만, 자신을 어떤 매력이나 능력도 갖추지 못한 결점투성이의 못난 인간으로 여기고 자신을 스스로 경멸하거나 혐오하지는 않는지 돌아보셨으면 합니다. 이러한 요소들은 자신을 천대하고 자학할 가능성이 크기 때문에 상대와의 만남에 있어서 믿음이나 매력을 보여줄 기회조차 얻지 못할 수도 있어요. 자신에게 숨겨져 있는 매력과 장점에 눈을 돌리고 그것을 키워나가기 위해 힘껏 노력할 필요가 있답니다!
''',
}