__author__ = 'minhoryang'

O_H = {
    'name': '당신은 %s형 인간입니다! (%s점)',
    'description': '''주어진 과제의 종류에 따라, 두 뇌 중 한쪽 뇌를 더 사용하는 것은 이미 알려진 사실입니다. 대부분의 오른손잡이은 언어와 관련한 과제에서 좌뇌를 사용합니다. 그러나 이 사실이 뛰어난 작가나 연설가들이 일상에서도 좌뇌를 우뇌보다 더 사용하거나, 또는 좌뇌에 더 많은 뉴런이 존재한다는 것을 의미하지는 않습니다. 게다가 분석적인 모든 작업은 좌뇌에서, 창의적인 모든 작업은 우뇌에서 일어난다는 것도 사실이 아닙니다. 인간이 분석적인 작업이나 창의적인 작업 때 사용하는 것은 뇌의 특정 영역이라기보다는 이들의 연결입니다. 좌뇌가 우뇌보다 논리나 이성적 사고와 더 연관되어 있다든지, 창의적 작업은 좌뇌보다 우뇌에서 더 수행된다는 주장은 사실이 아닙니다.

다만 어떠한 선택의 갈림길에서 이성적 결정이나 감성, 혹은 논리적 결정을 주관하는 답안을 한다는 사실은 자신이 갈등 상황에서 어떠한 영역의 능력을 더욱 신뢰하는지를 나타낸다고 해석할 여지는 가지고 있습니다.

좌뇌 중심형 인간
좌뇌 중심형 사람들은 승리욕이 강하며 한 우물을 파는 경향이 강하고 논리, 합리적입니다. 일은 항상 계획적으로 하고 순서를 지키며, 귀가 얇지 않아 남의 말이 통하지 않으며 주관을 가지고 자신만의 전문성을 가지려고 노력합니다. 기억력이 좋은 편이고 이성적이며, 현실적이라는 이야기를 많이 듣습니다. 또한, 언변이 뛰어나고 수학/과학에 두각을 나타내는 편입니다. 다만 공감능력이 다소 떨어지기 때문에 사람과의 관계가 어려울 수 있는데, 이는 혼자만의 시간과 공간을 중요시하기 때문입니다.
좌뇌 중심형인 사람들은 질서와 안정을 좋아하며, 규칙을 고수하고 계획을 세워서 일 처리 하기 좋아합니다. 문제를 작게 쪼개어 논리적으로 해결하는 것에 능하며, 객관적이며 확고하고 확실한 정보를 좋아합니다. 이러한 사람들과 대화를 나눌 때는 논리적인 일이나 객관적 사실에 근거한 주제를 선정하는 것이 대상의 흥미를 유발할 수 있겠습니다.

우뇌 중심형 인간
우뇌 중심형 인간은 감수성이 풍부하고 감정적인 편입니다. 다만 성격이 급하고 일을 신속하게 처리하길 좋아하는 편 입니다. 눈치가 빠른 편이며, 큰 그림을 그리고 상상력을 동원하여 창의적인 아이디어를 내는데 익숙합니다. 이러한 사람들은 숫자나 단어보다는 심볼이나 이미지를 잘 외우는 경향이 있으며, 과거에 집착하지 않는 경향이 있습니다. 공간 지각력이 뛰어나 자신이 어디에 있는지 잘 파악하는 것도 우뇌 중심형 인간의 특징이라 할 수 있겠습니다. 사람이나 사건에 격렬함이나 열정을 가지고 있다는 평가를 많이 받으며, 무언가를 새로 도전하는 것에 거리낌이 없습니다.
우뇌 중심형인 사람들은 변화를 좋아하며, 특이한 것, 조화되지 않은 것, 색다른 것을 즐기며 예술적인 아름다움을 좋아하며 유동적이라는 평가를 받습니다. 사고나 기억 활동에서 주로 심상에 의존하는 편이며, 이러한 사람들과 대화할때는 자유롭고 개방적인 주제나 상징성에 의미를 둔 대화를 나누는 것이 대상의 흥미를 유발할 수 있겠습니다.

약 중심형 인간
약 중심형 인간의 경우 양 뇌를 골고루 사용하여 의사 결정을 내리는 사람이라고 해석할 수 있습니다. 이러한 유형은 성향이 한쪽으로 치우쳐 있지 않고 매 순간 정황을 파악하여 의사 결정을 내리는 사람들로, 양 뇌형 인간들의 특징을 잘 읽어보시고, 결정적인 순간이 닥쳤을 때 정황상 이득을 극대화할 수 있는 방향으로 선택하시기 바랍니다.
''',
    'values': {
        '20': '좌뇌 중심',
        '56': '좌뇌 약 중심',
        '61': '우뇌 약 중심',
        '65': '우뇌 중심',
    }
}